[slot1]
hwnd=4590218
title=(9) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (1)\Telegram.exe
[slot2]
hwnd=5310200
title=(17) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (2)\Telegram.exe
[slot3]
hwnd=3999588
title=(49) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (3)\Telegram.exe
[slot4]
hwnd=6620932
title=(11) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (4)\Telegram.exe
[slot5]
hwnd=1509064
title=(6) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (5)\Telegram.exe
[slot6]
hwnd=15925274
title=(2) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (6)\Telegram.exe
[slot7]
hwnd=5309702
title=(13) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (7)\Telegram.exe
[slot8]
hwnd=5834468
title=(40) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (8)\Telegram.exe
[slot9]
hwnd=2951326
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (9)\Telegram.exe
[slot10]
hwnd=65888
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
